[
  {
    "quote": "Well, what's more important, camping or homework!?",
    "character": "Chi-Chi"
  },
  {
    "quote": "Chi-Chi, I'm not an idiot. Every parent knows the answer to that. Camping, of course.",
    "character": "Goku"
  },
  {
    "quote": "What? My brother killed by a Saiyan!? That's absurd! How could a Saiyan generate enough power to destroy Frieza?",
    "character": "Cooler"
  },
  {
    "quote": "I never did like him. And now he goes and disgraces my father and I by getting killed by a Saiyan. Father always spoiled you rotten, you little brat!",
    "character": "Cooler"
  },
  {
    "quote": "Prepare the ship for departure.",
    "character": "Cooler"
  },
  {
    "quote": "I don't know who this Saiyan thinks he is but no one attacks our family and lives. No one! Plot a course for Earth.",
    "character": "Cooler"
  },
  {
    "quote": "Hmmm...Goku! This is the Saiyan that destroyed Frieza!",
    "character": "Salza"
  },
  {
    "quote": "Destroying Frieza was a feat a few could pull off. You may be a prestigious kill for us.",
    "character": "Salza"
  },
  {
    "quote": "We are Cooler's Armored Squadron!",
    "character": "Salza"
  },
  {
    "quote": "Great! There goes our camping trip!",
    "character": "Goku"
  },
  {
    "quote": "I'm the bean daddy this time! Bean daddy!",
    "character": "Yajirobe"
  },
  {
    "quote": "Why the heck do I let you live up here?",
    "character": "Korin"
  },
  {
    "quote": "I don't know. Beats the heck outta me.",
    "character": "Yajirobe"
  },
  {
    "quote": "This is ridiculous. I think they're dead.",
    "character": "Doore"
  },
  {
    "quote": "As if it matters what he thinks. What matters is what Lord Cooler thinks.",
    "character": "Neiz"
  },
  {
    "quote": "Kids, they never know their limits. Now it's time to take care of the sick and wounded. It must have been a fluke. I don't see how a guy like this could've possibly killed Frieza. (Salza's scouter goes haywire) Huh!? What's this!? Impossible. I'm picking up a power level that's going off the scale! But the Saiyan was barely alive! The only other one there was that pig! It couldn't be the pig, could it? Huh!? (Salza's scouter explodes) Ah! What the heck's going on!? (Salza spots Goku) Huh...ah...it's you...",
    "character": "Salza"
  },
  {
    "quote": "Hmph! Hang in there. You did great! I'm proud of you! (Gohan collapses) Gohan! Rest easy son! Hurting innocent people is something I don't tolerate.",
    "character": "Goku"
  },
  {
    "quote": "Uh...uh...he's healed! But...h-how!?",
    "character": "Salza"
  },
  {
    "quote": "If I were you, I'd get off this planet. Trust me, you don't want any of this!",
    "character": "Goku"
  },
  {
    "quote": "Oh, but I do Saiyan. I do.",
    "character": "Cooler"
  },
  {
    "quote": "Perhaps you could do me a little favor. (Cooler is holding Piccolo's unconscious body) Tell me, what should I do with this Namek?",
    "character": "Cooler"
  },
  {
    "quote": "Ha ha ha ha ha ha! This is Frieza's brother you imbecile, wake up! This is Lord Cooler, the most illustrious fighter in the universe. Soon, you will be at his mercy.",
    "character": "Salza"
  },
  {
    "quote": "I am the supreme master of this universe! I am the great destroyer, the taker of life! It is my will that this planet and everyone on it, BE ANNIHILATED!",
    "character": "Cooler"
  },
  {
    "quote": "Ha ha ha ha! Struggle all you want! It's over! That's what you get for disgracing my family!",
    "character": "Cooler"
  },
  {
    "quote": "You murdered millions of innocent people! I can't let you go on!",
    "character": "Goku"
  },
  {
    "quote": "Ha ha ha ha ha! Yes! It is I who decides who lives and who dies! All living things are mere playthings to me! No one can comprehend my power and cunning!",
    "character": "Cooler"
  }
]
